Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Open Emuqu on iPhone to wake the connection.
ar: افتح Emuqu على الـ iPhone لتنشيط الاتصال.
da: Åbn Emuqu på iPhone for at vække forbindelsen.
de: Öffne Emuqu auf dem iPhone, um die Verbindung zu wecken.
es: Abre Emuqu en el iPhone para reactivar la conexión.
fi: Avaa Emuqu iPhonessa yhteyden herättämiseksi.
fr: Ouvrez Emuqu sur l’iPhone pour réveiller la connexion.
is: Opnaðu Emuqu í iPhone til að vekja tenginguna.
it: Apri Emuqu sull’iPhone per riattivare la connessione.
ja: 接続を復帰させるには iPhone で Emuqu を開いてください。
ko: 연결을 깨우려면 iPhone에서 Emuqu를 여세요.
nb: Åpne Emuqu på iPhone for å vekke forbindelsen.
nl: Open Emuqu op de iPhone om de verbinding te wekken.
pt_br: Abra o Emuqu no iPhone para restabelecer a conexão.
ru: Откройте Emuqu на iPhone, чтобы восстановить связь.
sv: Öppna Emuqu på iPhone för att väcka anslutningen.
zh_hans: 请在 iPhone 上打开 Emuqu 以唤醒连接。

source: Open Health
ar: فتح الصحة
da: Åbn Health
de: Health öffnen
es: Abrir Salud
fi: Avaa Health
fr: Ouvrir Santé
is: Opna Health
it: Apri Salute
ja: ヘルスケアを開く
ko: 건강 열기
nb: Åpne Helse
nl: Open Gezondheid
pt_br: Abrir Saúde
ru: Открыть «Здоровье»
sv: Öppna Hälsa
zh_hans: 打开“健康”

source: Open iOS Settings
ar: فتح إعدادات iOS
da: Åbn iOS-indstillinger
de: iOS-Einstellungen öffnen
es: Abrir Ajustes de iOS
fi: Avaa iOS-asetukset
fr: Ouvrir les Réglages iOS
is: Opna iOS-stillingar
it: Apri Impostazioni iOS
ja: iOS の設定を開く
ko: iOS 설정 열기
nb: Åpne iOS-innstillinger
nl: iOS-instellingen openen
pt_br: Abrir Ajustes do iOS
ru: Открыть Настройки iOS
sv: Öppna iOS-inställningar
zh_hans: 打开 iOS 设置

source: Open Settings
ar: فتح الإعدادات
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir Ajustes
fi: Avaa asetukset
fr: Ouvrir Réglages
is: Opna Stillingar
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne Innstillinger
nl: Open Instellingen
pt_br: Abrir Ajustes
ru: Открыть настройки
sv: Öppna Inställningar
zh_hans: 打开设置

source: Open Source Licenses
ar: تراخيص المصادر المفتوحة
da: Open source-licenser
de: Open-Source-Lizenzen
es: Licencias de código abierto
fi: Avoimen lähdekoodin lisenssit
fr: Licences open source
is: Opinn hugbúnaðarleyfi
it: Licenze open source
ja: オープンソースライセンス
ko: 오픈 소스 라이선스
nb: Åpen kildekode-lisenser
nl: Open source-licenties
pt_br: Licenças de código aberto
ru: Лицензии открытого ПО
sv: Öppen källkod-licenser
zh_hans: 开源许可证

source: Open the app to retrieve your reading.
ar: افتح التطبيق للحصول على قراءتك.
da: Åbn appen for at hente din måling.
de: Öffne die App, um deine Messung abzurufen.
es: Abre la app para obtener tu lectura.
fi: Avaa sovellus noutaaksesi lukemasi.
fr: Ouvrez l'application pour récupérer votre mesure.
is: Opnaðu appið til að sækja mælinguna þína.
it: Aprire l'app per recuperare la lettura.
ja: アプリを開いて測定結果を取得してください。
ko: 앱을 열어 측정 결과를 확인하세요.
nb: Åpne appen for å hente målingen din.
nl: Open de app om uw meting op te halen.
pt_br: Abra o app para recuperar sua leitura.
ru: Откройте приложение для получения вашего измерения.
sv: Öppna appen för att hämta din mätning.
zh_hans: 打开应用以获取你的读数。

source: Open the Apple Health permission sheet
ar: فتح ورقة أذونات Apple Health
da: Åbn Apple Health-tilladelsesarket
de: Apple Health-Berechtigungsblatt öffnen
es: Abrir la hoja de permisos de Apple Health
fi: Avaa Apple Healthin käyttöoikeusvalikko
fr: Ouvrir la feuille d'autorisations Apple Santé
is: Opna heimildaglugga Apple Health
it: Apri il foglio delle autorizzazioni di Apple Health
ja: Apple ヘルスケアの許可シートを開く
ko: Apple Health 권한 시트 열기
nb: Åpne tillatelsesarket for Apple Health
nl: Open het machtigingenvenster van Apple Health
pt_br: Abrir a folha de permissões do Apple Health
ru: Открыть окно разрешений Apple Здоровье
sv: Öppna behörighetsbladet för Apple Health
zh_hans: 打开 Apple 健康 权限页

source: Open the Breathe app on your Apple Watch and complete a session
ar: افتح تطبيق التنفس على Apple Watch وأكمل جلسة
da: Åbn Åndedræts-appen på dit Apple Watch, og gennemfør en session
de: Öffne die Atmen-App auf deiner Apple Watch und schließe eine Sitzung ab
es: Abre la app Respirar en tu Apple Watch y completa una sesión
fi: Avaa Hengitys-sovellus Apple Watchissasi ja suorita istunto
fr: Ouvrez l'application Respirer sur votre Apple Watch et effectuez une session
is: Opnaðu Breathe appið á Apple Watch og ljúktu lotu
it: Aprire l'app Respira sull'Apple Watch e completare una sessione
ja: Apple Watchで呼吸アプリを開き、セッションを完了してください
ko: Apple Watch에서 호흡 앱을 열고 세션을 완료하세요
nb: Åpne Pust-appen på Apple Watch og fullfør en økt
nl: Open de Ademhaling-app op uw Apple Watch en voltooi een sessie
pt_br: Abra o app Respirar no seu Apple Watch e complete uma sessão
ru: Откройте приложение «Дыхание» на Apple Watch и завершите сеанс
sv: Öppna Andas-appen på din Apple Watch och slutför en session
zh_hans: 在Apple Watch上打开呼吸应用并完成一次练习

source: Open this session from the History tab to compute its full analysis.
ar: افتح هذه الجلسة من علامة التبويب السجل لحساب تحليلها الكامل.
da: Åbn denne session fra fanen Historik for at beregne dens fulde analyse.
de: Öffne diese Sitzung über den Tab Verlauf, um die vollständige Analyse zu berechnen.
es: Abre esta sesión desde la pestaña Historial para calcular su análisis completo.
fi: Avaa tämä istunto Historia-välilehdeltä laskeaksesi sen täyden analyysin.
fr: Ouvrez cette session depuis l'onglet Historique pour calculer son analyse complète.
is: Opnaðu þessa sessu af Ferill-flipanum til að reikna út fulla greiningu hennar.
it: Apri questa sessione dalla scheda Cronologia per calcolarne l'analisi completa.
ja: 完全な分析を計算するには、履歴タブからこのセッションを開いてください。
ko: 전체 분석을 계산하려면 기록 탭에서 이 세션을 여세요.
nb: Åpne denne økten fra Historikk-fanen for å beregne den fullstendige analysen.
nl: Open deze sessie via het tabblad Geschiedenis om de volledige analyse te berekenen.
pt_br: Abra esta sessão na aba Histórico para calcular a análise completa.
ru: Откройте эту сессию на вкладке «История», чтобы вычислить её полный анализ.
sv: Öppna den här sessionen från fliken Historik för att beräkna dess fullständiga analys.
zh_hans: 从“历史”标签页打开此记录，以计算其完整分析。

source: Opens the readiness breakdown
ar: يفتح تفصيل الجاهزية
da: Åbner oversigten over parathed
de: Öffnet die Bereitschaftsaufschlüsselung
es: Abre el desglose de preparación
fi: Avaa valmiuden erittelyn
fr: Ouvre le détail de la préparation
is: Opnar sundurliðun á viðbúnaði
it: Apre il dettaglio della prontezza
ja: 準備状態の内訳を開きます
ko: 준비도 분석을 엽니다
nb: Åpner oversikten over beredskap
nl: Opent de uitsplitsing van paraatheid
pt_br: Abre o detalhamento da prontidão
ru: Открывает разбивку готовности
sv: Öppnar uppdelningen av beredskap
zh_hans: 打开准备状态明细

source: Optimal at rest: 0.75-1.0. >1.2: fatigue/stress. <0.75: high vagal activity. Used to assess aerobic fitness zones.
ar: الأمثل أثناء الراحة: 0.75-1.0. أكثر من 1.2: إرهاق/إجهاد. أقل من 0.75: نشاط مبهمي عالٍ. يُستخدم لتقييم مناطق اللياقة الهوائية.
da: Optimalt i hvile: 0,75-1,0. >1,2: træthed/stress. <0,75: høj vagal aktivitet. Bruges til at vurdere aerobe konditionszoner.
de: Optimal in Ruhe: 0,75-1,0. >1,2: Ermüdung/Stress. <0,75: hohe vagale Aktivität. Dient zur Bestimmung aerober Fitnesszonen.
es: Óptimo en reposo: 0,75-1,0. >1,2: fatiga/estrés. <0,75: alta actividad vagal. Se usa para evaluar zonas de condición aeróbica.
fi: Optimaalinen levossa: 0,75-1,0. >1,2: väsymys/stressi. <0,75: korkea vagaalinen aktiivisuus. Käytetään aerobisten kuntoalueiden arviointiin.
fr: Optimal au repos : 0,75-1,0. >1,2 : fatigue/stress. <0,75 : forte activité vagale. Sert à évaluer les zones de condition aérobie.
is: Kjörgildi í hvíld: 0,75-1,0. >1,2: þreyta/streita. <0,75: mikil vagus-virkni. Notað til að meta loftháð þreksvæði.
it: Ottimale a riposo: 0,75-1,0. >1,2: fatica/stress. <0,75: elevata attività vagale. Usato per valutare le zone di forma aerobica.
ja: 安静時の最適値: 0.75-1.0。1.2 超: 疲労／ストレス。0.75 未満: 迷走神経活動が高い。有酸素能力ゾーンの評価に用います。
ko: 안정 시 최적: 0.75-1.0. 1.2 초과: 피로/스트레스. 0.75 미만: 미주신경 활동 높음. 유산소 체력 구간 평가에 사용합니다.
nb: Optimalt i hvile: 0,75-1,0. >1,2: tretthet/stress. <0,75: høy vagal aktivitet. Brukes til å vurdere aerobe formsoner.
nl: Optimaal in rust: 0,75-1,0. >1,2: vermoeidheid/stress. <0,75: hoge vagale activiteit. Wordt gebruikt om aerobe fitheidszones te beoordelen.
pt_br: Ideal em repouso: 0,75-1,0. >1,2: fadiga/estresse. <0,75: alta atividade vagal. Usado para avaliar zonas de condicionamento aeróbio.
ru: Оптимум в покое: 0,75-1,0. >1,2: усталость/стресс. <0,75: высокая вагусная активность. Используется для оценки аэробных зон.
sv: Optimalt i vila: 0,75-1,0. >1,2: trötthet/stress. <0,75: hög vagal aktivitet. Används för att bedöma aeroba konditionszoner.
zh_hans: 静息时最佳：0.75-1.0。大于 1.2：疲劳/压力。小于 0.75：迷走活动高。用于评估有氧能力区间。

source: Optional
ar: اختياري
da: Valgfrit
es: Opcional
fi: Valinnainen
fr: Facultatif
is: Valfrjálst
it: Facoltativo
ja: 任意
ko: 선택 사항
nb: Valgfritt
nl: Optioneel
pt_br: Opcional
ru: Необязательно
sv: Valfritt
zh_hans: 可选

source: Optional — helps tailor the recommendation
ar: اختياري — يساعد في تخصيص التوصية
da: Valgfrit — hjælper med at tilpasse anbefalingen
de: Optional – hilft, die Empfehlung anzupassen
es: Opcional: ayuda a adaptar la recomendación
fi: Valinnainen — auttaa räätälöimään suosituksen
fr: Facultatif — aide à personnaliser la recommandation
is: Valfrjálst — hjálpar til við að sníða ráðlegginguna
it: Facoltativo — aiuta a personalizzare il consiglio
ja: 任意 — 推奨内容のカスタマイズに役立ちます
ko: 선택 사항 — 추천 내용을 맞춤화하는 데 도움이 됩니다
nb: Valgfritt — hjelper med å tilpasse anbefalingen
nl: Optioneel — helpt de aanbeveling af te stemmen
pt_br: Opcional — ajuda a personalizar a recomendação
ru: Необязательно — помогает адаптировать рекомендацию
sv: Valfritt — hjälper till att anpassa rekommendationen
zh_hans: 可选 — 有助于定制建议

source: OPTIONAL NOTE
ar: ملاحظة اختيارية
da: VALGFRI NOTE
de: OPTIONALE NOTIZ
es: NOTA OPCIONAL
fi: VALINNAINEN MUISTIINPANO
fr: NOTE FACULTATIVE
is: VALFRJÁLS ATHUGASEMD
it: NOTA FACOLTATIVA
ja: 任意のメモ
ko: 선택 메모
nb: VALGFRITT NOTAT
nl: OPTIONELE NOTITIE
pt_br: NOTA OPCIONAL
ru: НЕОБЯЗАТЕЛЬНАЯ ЗАМЕТКА
sv: VALFRI ANTECKNING
zh_hans: 可选备注

source: Or just go — record now, save the path as a route at the end.
ar: أو انطلق فحسب — سجّل الآن، واحفظ المسار كمسار في النهاية.
da: Eller bare af sted — optag nu, og gem ruten som en rute til sidst.
de: Oder leg einfach los – zeichne jetzt auf und speichere die Strecke am Ende als Route.
es: O simplemente ve — graba ahora y guarda el recorrido como ruta al final.
fi: Tai lähde vain liikkeelle — tallenna nyt ja tallenna reitti lopuksi.
fr: Ou partez tout simplement — enregistrez maintenant et sauvegardez le tracé comme itinéraire à la fin.
is: Eða bara af stað — taktu upp núna og vistaðu leiðina sem leið í lokin.
it: Oppure parti e basta — registra ora e salva il percorso come itinerario alla fine.
ja: あるいはそのまま出発 — 今すぐ記録し、最後にその経路をルートとして保存。
ko: 아니면 그냥 출발하세요 — 지금 기록하고, 끝에서 경로를 루트로 저장하세요.
nb: Eller bare dra — ta opp nå, og lagre løypa som en rute til slutt.
nl: Of ga gewoon — neem nu op en sla het pad aan het einde op als route.
pt_br: Ou simplesmente vá — grave agora e salve o trajeto como uma rota no final.
ru: Или просто отправляйтесь — записывайте сейчас, а в конце сохраните путь как маршрут.
sv: Eller bara ge dig av — spela in nu och spara sträckan som en rutt i slutet.
zh_hans: 或者直接出发 — 现在就记录，最后把路径保存为路线。

source: Orange
ar: برتقالي
es: Naranja
fi: Oranssi
is: Appelsínugult
it: Arancione
ja: オレンジ
ko: 오렌지
nb: Oransje
nl: Oranje
pt_br: Laranja
ru: Оранжевый
zh_hans: 橙色

source: Origin is %@ away
ar: نقطة البداية تبعد %@
da: Startpunktet er %@ væk
de: Startpunkt ist %@ entfernt
es: El origen está a %@
fi: Lähtöpiste on %@ päässä
fr: Le départ est à %@
is: Upphafspunktur er %@ í burtu
it: L’origine è a %@
ja: 出発点まで %@
ko: 출발점까지 %@
nb: Startpunktet er %@ unna
nl: Startpunt is %@ verderop
pt_br: A origem está a %@
ru: Старт в %@ отсюда
sv: Startpunkten är %@ bort
zh_hans: 起点距离 %@

# Origin is %@ away, bearing %lld degrees
source: Origin is %1$@ away, bearing %2$lld degrees
ar: نقطة البداية تبعد %@، باتجاه %lld درجة
da: Startpunktet er %@ væk, retning %lld grader
de: Startpunkt ist %@ entfernt, Peilung %lld Grad
es: El origen está a %@, rumbo %lld grados
fi: Lähtöpiste on %@ päässä, suunta %lld astetta
fr: Le départ est à %@, cap %lld degrés
is: Upphafspunktur er %@ í burtu, stefna %lld gráður
it: L’origine è a %@, direzione %lld gradi
ja: 出発点まで %@、方位 %lld 度
ko: 출발점까지 %@, 방위 %lld도
nb: Startpunktet er %@ unna, retning %lld grader
nl: Startpunt is %@ verderop, peiling %lld graden
pt_br: A origem está a %@, direção %lld graus
ru: Старт в %@, азимут %lld°
sv: Startpunkten är %@ bort, bäring %lld grader
zh_hans: 距起点 %@，方位 %lld 度

source: Origin: %@
ar: المصدر: %@
da: Oprindelse: %@
de: Ursprung: %@
es: Origen: %@
fi: Lähde: %@
fr: Origine : %@
is: Uppruni: %@
it: Origine: %@
ja: 出発点：%@
ko: 출처: %@
nb: Opprinnelse: %@
nl: Oorsprong: %@
pt_br: Origem: %@
ru: Старт: %@
sv: Ursprung: %@
zh_hans: 起点：%@

source: Orphaned backups (%lld)
ar: نسخ احتياطية يتيمة (%lld)
da: Forældreløse sikkerhedskopier (%lld)
de: Verwaiste Backups (%lld)
es: Copias de seguridad huérfanas (%lld)
fi: Orvot varmuuskopiot (%lld)
fr: Sauvegardes orphelines (%lld)
is: Munaðarlaus afrit (%lld)
it: Backup orfani (%lld)
ja: 孤立したバックアップ (%lld)
ko: 고아 백업 (%lld)
nb: Foreldreløse sikkerhetskopier (%lld)
nl: Verweesde back-ups (%lld)
pt_br: Backups órfãos (%lld)
ru: Осиротевшие резервные копии (%lld)
sv: Föräldralösa säkerhetskopior (%lld)
zh_hans: 孤立的备份 (%lld)

source: Other or prefer not to say
ar: آخر أو أفضّل عدم الإفصاح
da: Andet eller ønsker ikke at oplyse
de: Anderes oder keine Angabe
es: Otro o prefiero no decirlo
fi: Muu tai en halua kertoa
fr: Autre ou ne souhaite pas répondre
is: Annað eða vil ekki segja
it: Altro o preferisco non dirlo
ja: その他・回答しない
ko: 기타 또는 응답 안 함
nb: Annet eller vil ikke oppgi
nl: Anders of zeg ik liever niet
pt_br: Outro ou prefiro não dizer
ru: Другой или предпочитаю не указывать
sv: Annat eller vill inte uppge
zh_hans: 其他或不愿透露

source: Other Services
ar: خدمات أخرى
da: Andre tjenester
de: Weitere Dienste
es: Otros servicios
fi: Muut palvelut
fr: Autres services
is: Aðrar þjónustur
it: Altri servizi
ja: その他のサービス
ko: 기타 서비스
nb: Andre tjenester
nl: Andere diensten
pt_br: Outros serviços
ru: Другие сервисы
sv: Andra tjänster
zh_hans: 其他服务

source: Outdoor sky view improves accuracy
ar: الرؤية المفتوحة للسماء في الهواء الطلق تحسّن الدقة
da: Frit udsyn til himlen udendørs forbedrer nøjagtigheden
de: Freie Sicht zum Himmel im Freien verbessert die Genauigkeit
es: Una vista despejada del cielo al aire libre mejora la precisión
fi: Esteetön näkymä taivaalle ulkona parantaa tarkkuutta
fr: Une vue dégagée sur le ciel en extérieur améliore la précision
is: Frítt útsýni til himins utandyra bætir nákvæmni
it: Una vista libera del cielo all'aperto migliora la precisione
ja: 屋外で空がよく見える場所では精度が向上します
ko: 야외에서 하늘이 트인 곳에서는 정확도가 향상됩니다
nb: Fri sikt til himmelen utendørs forbedrer nøyaktigheten
nl: Een vrij zicht op de lucht buiten verbetert de nauwkeurigheid
pt_br: Uma vista desobstruída do céu ao ar livre melhora a precisão
ru: Открытый вид на небо на улице повышает точность
sv: Fri sikt mot himlen utomhus förbättrar noggrannheten
zh_hans: 在户外开阔的天空下可提高精度

source: overnight
ar: أثناء الليل
da: natten over
de: über Nacht
es: nocturno
fi: yön yli
fr: nocturne
is: yfir nótt
it: notturno
ja: 夜間
ko: 야간
nb: over natten
nl: ’s nachts
pt_br: noturno
ru: за ночь
sv: över natten
zh_hans: 整夜

source: Overnight breathing rate from Apple Watch accelerometer. Normal adult range during sleep: 12–20 breaths/min.
ar: معدل التنفس الليلي من مقياس تسارع Apple Watch. النطاق الطبيعي للبالغين أثناء النوم: 12–20 نفسًا/دقيقة.
da: Natlig vejrtrækningsfrekvens fra Apple Watch-accelerometeret. Normalt voksenområde under søvn: 12–20 vejrtrækninger/min.
de: Nächtliche Atemfrequenz vom Beschleunigungssensor der Apple Watch. Normalbereich bei Erwachsenen im Schlaf: 12–20 Atemzüge/Min.
es: Frecuencia respiratoria nocturna del acelerómetro del Apple Watch. Rango normal en adultos durante el sueño: 12–20 respiraciones/min.
fi: Yöllinen hengitystiheys Apple Watchin kiihtyvyysanturista. Aikuisen normaali vaihteluväli unessa: 12–20 hengitystä/min.
fr: Fréquence respiratoire nocturne mesurée par l’accéléromètre de l’Apple Watch. Plage normale chez l’adulte pendant le sommeil : 12–20 respirations/min.
is: Öndunartíðni að nóttu úr hröðunarnema Apple Watch. Eðlilegt bil fullorðinna í svefni: 12–20 andardrættir/mín.
it: Frequenza respiratoria notturna dall’accelerometro di Apple Watch. Intervallo normale negli adulti durante il sonno: 12–20 respiri/min.
ja: Apple Watch の加速度センサーによる夜間の呼吸数。成人の睡眠中の正常範囲: 12〜20 回/分。
ko: Apple Watch 가속도계로 측정한 야간 호흡수. 성인의 수면 중 정상 범위: 분당 12–20회.
nb: Nattlig pustefrekvens fra Apple Watch-akselerometeret. Normalt voksenområde under søvn: 12–20 åndedrag/min.
nl: Nachtelijke ademhalingsfrequentie via de versnellingsmeter van de Apple Watch. Normaal bereik bij volwassenen tijdens de slaap: 12–20 ademhalingen/min.
pt_br: Frequência respiratória noturna pelo acelerômetro do Apple Watch. Faixa normal em adultos durante o sono: 12–20 respirações/min.
ru: Ночная частота дыхания по акселерометру Apple Watch. Норма у взрослых во сне: 12–20 вдохов/мин.
sv: Nattlig andningsfrekvens från Apple Watch accelerometer. Normalt vuxenintervall under sömn: 12–20 andetag/min.
zh_hans: 由 Apple Watch 加速度计测得的夜间呼吸频率。成人睡眠期间的正常范围：12–20 次/分。

source: Overnight Heart Rate
ar: معدل النبض الليلي
da: Natlig puls
de: Nacht-Herzfrequenz
es: Frecuencia cardíaca nocturna
fi: Yön syke
fr: Fréquence cardiaque nocturne
is: Næturpúls
it: Frequenza cardiaca notturna
ja: 夜間心拍数
ko: 야간 심박수
nb: Nattpuls
nl: Nachtelijke hartslag
pt_br: Frequência cardíaca noturna
ru: Ночной пульс
sv: Nattpuls
zh_hans: 夜间心率

source: Overnight heart rate averaged %d bpm, %d above your usual. Breathing and temperature are in range, so this is the one vital out of line tonight.
ar: بلغ متوسط معدل ضربات القلب أثناء الليل %d نبضة/دقيقة، أي أعلى بمقدار %d من معدلك المعتاد. التنفس ودرجة الحرارة ضمن النطاق، لذا هذا هو المؤشر الحيوي الوحيد الخارج عن المعتاد الليلة.
da: Nattens puls lå i gennemsnit på %d bpm, %d over dit sædvanlige. Vejrtrækning og temperatur er inden for normalen, så dette er den ene vitalværdi, der stikker ud i nat.
de: Die nächtliche Herzfrequenz lag im Schnitt bei %d bpm, %d über deinem Üblichen. Atmung und Temperatur sind im Rahmen, also ist dies heute Nacht der einzige auffällige Vitalwert.
es: La frecuencia cardíaca nocturna promedió %d lpm, %d por encima de lo habitual. Respiración y temperatura están en rango, así que este es el único signo vital fuera de línea esta noche.
fi: Yön syke oli keskimäärin %d bpm, %d tavallistasi korkeampi. Hengitys ja lämpötila ovat normaalialueella, joten tämä on ainoa poikkeava arvo tänä yönä.
fr: La fréquence cardiaque nocturne a été en moyenne de %d bpm, soit %d de plus que d'habitude. Respiration et température sont dans la norme ; c'est donc la seule constante hors ligne cette nuit.
is: Næturpúls var að meðaltali %d slög/mín, %d yfir því venjulega. Öndun og hiti eru innan marka, svo þetta er eina lífsmarkið sem sker sig úr í nótt.
it: La frequenza cardiaca notturna è stata in media %d bpm, %d sopra il tuo solito. Respiro e temperatura sono nella norma, quindi questo è l'unico parametro fuori linea stanotte.
ja: 夜間の心拍数は平均 %d bpm で、普段より %d 高い値でした。呼吸と体温は範囲内なので、今夜はこれだけが基準から外れています。
ko: 야간 심박수는 평균 %d bpm으로 평소보다 %d 높았습니다. 호흡과 체온은 정상 범위이므로 오늘 밤 벗어난 활력 징후는 이것뿐입니다.
nb: Nattpulsen lå i snitt på %d bpm, %d over det vanlige. Pust og temperatur er innenfor normalen, så dette er den ene vitalverdien som skiller seg ut i natt.
nl: De hartslag 's nachts was gemiddeld %d bpm, %d boven je gebruikelijke waarde. Ademhaling en temperatuur zijn binnen bereik, dus dit is de enige vitale waarde die vannacht afwijkt.
pt_br: A frequência cardíaca noturna ficou em média em %d bpm, %d acima do seu habitual. Respiração e temperatura estão na faixa normal, então este é o único sinal vital fora da linha esta noite.
ru: Ночной пульс в среднем составил %d уд/мин, на %d выше обычного. Дыхание и температура в норме, так что сегодня это единственный отклонившийся показатель.
sv: Nattens puls låg i snitt på %d bpm, %d över ditt vanliga. Andning och temperatur ligger inom ramen, så detta är det enda vitalvärdet som avviker i natt.
zh_hans: 夜间心率平均 %d bpm，比平时高 %d。呼吸和体温都在正常范围内，所以今晚只有这一项指标偏离。

source: Overnight HRV
ar: HRV الليلي
da: HRV natten over
de: Nacht-HRV
es: HRV nocturna
fi: Yön HRV
fr: HRV nocturne
is: Nætur-HRV
it: HRV notturna
ja: 夜間 HRV
ko: 야간 HRV
nb: Natt-HRV
nl: Nacht-HRV
pt_br: VFC noturna
ru: Ночная ВСР
sv: Natt-HRV
zh_hans: 夜间 HRV

source: Overnight HRV Recording
ar: تسجيل HRV الليلي
da: HRV-optagelse natten over
de: HRV-Nachtaufnahme
es: Registro nocturno de HRV
fi: Yön yli HRV-tallennus
fr: Enregistrement HRV nocturne
is: HRV-upptaka yfir nótt
it: Registrazione HRV notturna
ja: 夜間HRV記録
ko: 야간 HRV 기록
nb: HRV-opptak gjennom natten
nl: Nachtelijke HRV-opname
pt_br: Registro noturno de HRV
ru: Ночная запись ВСР
sv: HRV-inspelning över natten
zh_hans: 夜间HRV记录

source: Overnight or multi-hour
ar: ليلي أو متعدد الساعات
da: Natten over eller flere timer
de: Über Nacht oder mehrstündig
es: Nocturno o de varias horas
fi: Yön yli tai monituntinen
fr: Nocturne ou sur plusieurs heures
is: Yfir nótt eða margra klukkustunda
it: Notturno o di più ore
ja: 夜間または数時間
ko: 야간 또는 수 시간
nb: Over natten eller flere timer
nl: ’s Nachts of meerdere uren
pt_br: Noturno ou de várias horas
ru: За ночь или несколько часов
sv: Över natten eller flera timmar
zh_hans: 整夜或多小时
